/* Alert from app phrase. */
"Alert from %@" = "Varoitus ohjelmalta %@";

/* Cancel */
"Cancel" = "Kumoa";

/* Voice group 2 name */
"Female" = "Nainen";

/* No modifier key present alert message */
"Are you sure you want to set the key combination without using a modifier key?" = "Haluatko varmasti asettaa näppäinyhdistelmän ilman muuntonäppäintä?";

/* No modifier key present alert title */
"No modifier keys were designated." = "Muuntonäppäimiä ei valittu.";

/* Use without a modifier key. */
"Use without a modifier key" = "Käytä ilman muuntonäppäintä";

/* Voice group 1 name */
"Male" = "Mies";

/* Voice group 3 name */
"Novelty" = "Hassut";

/* Play button text. */
"Play" = "Toista";

/* Stop button text. */
"Stop" = "Seis";

/* Text To Speech Help Search Terms */
"Text To Speech" = "Teksti puheeksi";

/* Label next to "best" voices */
"Recommended" = "Suositellut";

